Repository: vykes-mac/vault-box
Catalog: VaultBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: "I stopped panicking every time someone asked to see a photo on my phone."
de: „Ich gerate nicht mehr jedes Mal in Panik, wenn jemand ein Foto auf meinem Handy sehen will.“
es_mx: “Dejé de entrar en pánico cada vez que alguien me pedía ver una foto en mi teléfono”.
fr: « Je ne panique plus chaque fois que quelqu’un me demande de voir une photo sur mon téléphone. »
it: «Ho smesso di andare nel panico ogni volta che qualcuno mi chiede di vedere una foto sul mio telefono.»
ja: 「スマホの写真を見せてと言われても、もう焦らなくなりました。」
ko: “누가 휴대폰 사진을 보여 달라고 해도 더 이상 불안하지 않아요.”
pt_br: “Parei de entrar em pânico toda vez que alguém pedia para ver uma foto no meu celular.”

source: "Let me see that photo" — and they keep scrolling.
de: „Zeig mir mal das Foto“ – und schon wird weitergewischt.
es_mx: “Déjame ver esa foto”… y siguen deslizando.
fr: « Montre-moi cette photo »… puis la personne continue de faire défiler.
it: «Fammi vedere quella foto»… e continuano a scorrere.
ja: 「その写真見せて」から、そのまま次々と見られてしまう。
ko: “그 사진 좀 보여 줘”라고 한 뒤 계속 넘겨봅니다.
pt_br: “Deixa eu ver essa foto”… e a pessoa continua rolando.

source: "The break-in photo caught my brother going through my phone. Worth it alone."
de: „Das Einbruchfoto hat meinen Bruder dabei erwischt, wie er mein Handy durchsucht hat. Allein dafür hat es sich gelohnt.“
es_mx: “La foto de intrusión captó a mi hermano revisando mi teléfono. Solo por eso valió la pena”.
fr: « La photo d’intrusion a surpris mon frère en train de fouiller mon téléphone. Rien que pour ça, ça valait le coup. »
it: «La foto anti-intrusione ha sorpreso mio fratello mentre frugava nel mio telefono. È valsa la pena anche solo per questo.»
ja: 「侵入者撮影で、兄がスマホを勝手に見ていたことが分かりました。それだけでも使う価値がありました。」
ko: “침입자 사진 덕분에 동생이 내 휴대폰을 뒤지는 걸 잡았어요. 이것만으로도 충분히 가치 있었어요.”
pt_br: “A foto de invasão pegou meu irmão mexendo no meu celular. Só isso já valeu a pena.”

source: *With relationship experience
de: *Mit Beziehungserfahrung
es_mx: *Con experiencia en relaciones
fr: *Ayant déjà été en couple
it: *Con esperienze di relazione
ja: *交際経験がある人
ko: *연애 경험이 있는 사람
pt_br: *Com experiência em relacionamentos

source: %@ %@. Auto-renews unless cancelled 24 hours before the period ends. Manage in Apple Account settings.
de: %@ %@. Automatische Verlängerung, sofern Sie nicht mindestens 24 Stunden vor Ablauf kündigen. Verwaltung in den Apple-Account-Einstellungen.
es_mx: %@ %@. Se renueva automáticamente, a menos que canceles al menos 24 horas antes de que termine el periodo. Administra la suscripción en la configuración de tu cuenta de Apple.
fr: %@ %@. Renouvellement automatique sauf résiliation au moins 24 heures avant la fin de la période. Gérez l’abonnement dans les réglages de votre compte Apple.
it: %@ %@. Rinnovo automatico salvo annullamento almeno 24 ore prima della fine del periodo. Gestisci l’abbonamento nelle impostazioni dell’account Apple.
ja: %@（%@）。期間終了の24時間前までにキャンセルしない限り、自動更新されます。Apple Accountの設定で管理できます。
ko: %@ · %@. 기간 종료 24시간 전까지 해지하지 않으면 자동으로 갱신됩니다. Apple 계정 설정에서 관리할 수 있습니다.
pt_br: %@ %@. A renovação é automática, a menos que você cancele pelo menos 24 horas antes do fim do período. Gerencie a assinatura nos ajustes da sua Conta Apple.

source: %@ is not available. Make sure it is enabled and enrolled in your device Settings.
de: %@ ist nicht verfügbar. Stellen Sie sicher, dass es in den Einstellungen Ihres Geräts aktiviert und registriert ist.
es_mx: %@ no está disponible. Comprueba que esté activado y configurado en los ajustes del dispositivo.
fr: %@ n’est pas disponible. Vérifiez qu’il est activé et configuré dans les réglages de l’appareil.
it: %@ non è disponibile. Assicurati che sia abilitato ed iscritto nelle Impostazioni del tuo dispositivo.
ja: %@は利用できません。デバイスの設定で有効にして登録されていることを確認してください。
ko: %@은 사용할 수 없습니다. 기기 설정에서 활성화되어 있는지 가입되었는지 확인하세요.
pt_br: %@ não está disponível. Certifique-se de que esteja ativado e registrado nas Configurações do seu dispositivo.

source: %@ items restored from iCloud.
de: %@ Elemente wurden aus iCloud wiederhergestellt.
es_mx: Se restauraron %@ elementos desde iCloud.
fr: %@ éléments restaurés depuis iCloud.
it: %@ elementi ripristinati da iCloud.
ja: %@個の項目をiCloudから復元しました。
ko: iCloud에서 %@개의 항목을 복원했습니다.
pt_br: %@ itens restaurados do iCloud.

# %@ of %@
source: %1$@ of %2$@
de: %@ von %@
es_mx: %@ de %@
fr: %@ de %@
it: %@ di %@
ja: %@の%@
ko: %@의 %@
pt_br: %@ de %@

source: %lld days free, then %@
de: %lld Tage kostenlos, danach %@
es_mx: %lld días gratis, después %@
fr: %lld jours gratuits, puis %@
it: %lld giorni gratis, poi %@
ja: %lld日間無料、その後%@
ko: %lld일 무료 체험 후 %@
pt_br: %lld dias grátis, depois %@

source: %lld days free, then %@ %@. Auto-renews unless cancelled 24 hours before the period ends. Manage in Apple Account settings.
de: %lld Tage kostenlos, danach %@ %@. Automatische Verlängerung, sofern Sie nicht mindestens 24 Stunden vor Ablauf kündigen. Verwaltung in den Apple-Account-Einstellungen.
es_mx: %lld días gratis, después %@ %@. Se renueva automáticamente, a menos que canceles al menos 24 horas antes de que termine el periodo. Administra la suscripción en la configuración de tu cuenta de Apple.
fr: %lld jours gratuits, puis %@ %@. Renouvellement automatique sauf résiliation au moins 24 heures avant la fin de la période. Gérez l’abonnement dans les réglages de votre compte Apple.
it: %lld giorni gratis, poi %@ %@. Rinnovo automatico salvo annullamento almeno 24 ore prima della fine del periodo. Gestisci l’abbonamento nelle impostazioni dell’account Apple.
ja: %lld日間無料、その後%@（%@）。期間終了の24時間前までにキャンセルしない限り、自動更新されます。Apple Accountの設定で管理できます。
ko: %lld일 무료 체험 후 %@ · %@. 기간 종료 24시간 전까지 해지하지 않으면 자동으로 갱신됩니다. Apple 계정 설정에서 관리할 수 있습니다.
pt_br: %lld dias grátis, depois %@ %@. A renovação é automática, a menos que você cancele pelo menos 24 horas antes do fim do período. Gerencie a assinatura nos ajustes da sua Conta Apple.

source: %lld of %lld complete
de: %1$lld von %2$lld erledigt
es_mx: %1$lld de %2$lld completado
fr: %1$lld sur %2$lld terminé
it: %1$lld di %2$lld completati
ja: %2$lld件中%1$lld件完了
ko: %2$lld단계 중 %1$lld단계 완료
pt_br: %1$lld de %2$lld concluído

source: %lld steps left to make it genuinely private.
de: Noch %lld Schritte zu echter Privatsphäre.
es_mx: Faltan %lld pasos para que sea realmente privada.
fr: Encore %lld étapes pour une confidentialité totale.
it: Mancano %lld passi per renderla davvero privata.
ja: 本当にプライベートにするまで、あと%lldステップ。
ko: 완전히 비공개로 만들기까지 %lld단계 남았습니다.
pt_br: Faltam %lld passos para deixar tudo realmente privado.

source: • Real vault items stay hidden while decoy mode is active.
de: • Echte Tresorelemente bleiben verborgen, solange der Täuschmodus aktiv ist.
es_mx: • Los elementos reales de la bóveda permanecen ocultos mientras el modo señuelo está activo.
fr: • Les vrais éléments du coffre restent masqués lorsque le mode leurre est actif.
it: • Gli elementi reali della cassaforte restano nascosti mentre è attiva la modalità esca.
ja: • おとりモード中は、実際の保管庫の項目は表示されません。
ko: • 위장 모드가 활성화되어 있으면 실제 보관함 항목은 숨겨집니다.
pt_br: • Os itens reais do cofre ficam ocultos enquanto o modo de disfarce está ativo.

source: • There is no visible 'decoy mode' badge.
de: • Es wird kein sichtbarer Hinweis auf den Täuschmodus angezeigt.
es_mx: • No se muestra ninguna insignia de «modo señuelo».
fr: • Aucun badge « mode leurre » n’est visible.
it: • Non viene mostrato alcun indicatore della modalità esca.
ja: • 「おとりモード」の表示はありません。
ko: • ‘위장 모드’ 표시는 나타나지 않습니다.
pt_br: • Nenhum indicador de “modo de disfarce” fica visível.

source: • To make decoy mode look normal, add a few non-sensitive photos/videos while unlocked with the decoy PIN.
de: • Damit der Täuschmodus glaubwürdig wirkt, fügen Sie mit der Täusch-PIN einige unkritische Fotos oder Videos hinzu.
es_mx: • Para que el modo señuelo parezca normal, agrega algunas fotos o videos no confidenciales mientras usas el PIN señuelo.
fr: • Pour rendre le mode leurre crédible, ajoutez quelques photos ou vidéos non sensibles lorsque le coffre leurre est déverrouillé.
it: • Per rendere credibile la modalità esca, aggiungi alcune foto o video non sensibili dopo averla sbloccata con il PIN esca.
ja: • おとりモードを自然に見せるには、おとりPINでロック解除し、機密性のない写真やビデオをいくつか追加します。
ko: • 위장 모드가 자연스럽게 보이도록 위장 PIN으로 잠금을 해제한 뒤 민감하지 않은 사진이나 동영상을 몇 개 추가하세요.
pt_br: • Para que o modo de disfarce pareça normal, use o PIN de disfarce e adicione algumas fotos ou vídeos não confidenciais.

source: • Use a decoy PIN that is different from your real PIN.
de: • Verwenden Sie eine Täusch-PIN, die sich von Ihrer echten PIN unterscheidet.
es_mx: • Usa un PIN señuelo diferente de tu PIN real.
fr: • Utilisez un code PIN leurre différent de votre véritable code PIN.
it: • Usa un PIN esca diverso dal PIN reale.
ja: • 実際のPINとは異なるおとりPINを使用してください。
ko: • 실제 PIN과 다른 위장 PIN을 사용하세요.
pt_br: • Use um PIN de disfarce diferente do PIN real.

source: 1 day before
de: 1 Tag vorher
es_mx: 1 día antes
fr: 1 jour avant
it: 1 giorno prima
ja: 1日前
ko: 1일 전
pt_br: 1 dia antes

source: 1 Hour
de: 1 Stunde
es_mx: 1 Hora
fr: 1 heure
it: 1 ora
ja: 1時間
ko: 1시간
pt_br: 1 Hora

source: 1 item
de: 1 Element
es_mx: 1 artículo
fr: 1 article
it: 1 articolo
ja: 1アイテム
ko: 1개 항목

source: 1 item restored from iCloud.
de: 1 Element wurde aus iCloud wiederhergestellt.
es_mx: Se restauró 1 elemento desde iCloud.
fr: 1 élément restauré depuis iCloud.
it: 1 elemento ripristinato da iCloud.
ja: 1個の項目をiCloudから復元しました。
ko: iCloud에서 항목 1개를 복원했습니다.
pt_br: 1 item restaurado do iCloud.

source: 1 month before
de: 1 Monat vorher
es_mx: 1 mes antes
fr: 1 mois avant
it: 1 mese prima
ja: 1ヶ月前
ko: 1개월 전
pt_br: 1 mês antes

source: 1 photo moved to your vault
de: 1 Foto wurde in den Tresor verschoben
es_mx: 1 foto se movió a tu bóveda
fr: 1 photo déplacée dans votre coffre
it: 1 foto spostata nella cassaforte
ja: 写真1枚を保管庫に移動しました
ko: 사진 1장을 보관함으로 옮겼습니다
pt_br: 1 foto movida para seu cofre

source: 1 week before
de: 1 Woche vorher
es_mx: 1 semana antes
fr: 1 semaine avant
it: 1 settimana prima
ja: 1週間前
ko: 1주일 전
pt_br: 1 semana antes

source: 1. Set a separate decoy PIN in Security settings.
de: 1. Legen Sie in den Sicherheitseinstellungen eine separate Täusch-PIN fest.
es_mx: 1. Configura un PIN señuelo distinto en la configuración de seguridad.
fr: 1. Définissez un code PIN leurre distinct dans les réglages de sécurité.
it: 1. Imposta un PIN esca separato nelle impostazioni di sicurezza.
ja: 1. セキュリティ設定で別のおとりPINを設定します。
ko: 1. 보안 설정에서 별도의 위장 PIN을 설정합니다.
pt_br: 1. Defina um PIN de disfarce separado nos ajustes de segurança.

source: 2 months before
de: 2 Monate vorher
es_mx: 2 meses antes
fr: 2 mois avant
it: 2 mesi prima
ja: 2ヶ月前
ko: 2개월 전
pt_br: 2 meses antes

source: 2. Enter that decoy PIN on the lock screen.
de: 2. Geben Sie diese Täusch-PIN auf dem Sperrbildschirm ein.
es_mx: 2. Ingresa ese PIN señuelo en la pantalla de bloqueo.
fr: 2. Saisissez ce code PIN leurre sur l’écran de verrouillage.
it: 2. Inserisci il PIN esca nella schermata di blocco.
ja: 2. ロック画面でそのおとりPINを入力します。
ko: 2. 잠금 화면에서 위장 PIN을 입력합니다.
pt_br: 2. Digite esse PIN de disfarce na tela de bloqueio.

source: 3 months before
de: 3 Monate vorher
es_mx: 3 meses antes
fr: 3 mois avant
it: 3 mesi prima
ja: 3ヶ月前
ko: 3개월 전
pt_br: 3 meses antes

source: 3. VaultBox opens a filtered view that only shows decoy items.
de: 3. VaultBox öffnet eine gefilterte Ansicht, die nur Täuschelemente zeigt.
es_mx: 3. VaultBox abre una vista filtrada que solo muestra los elementos señuelo.
fr: 3. VaultBox ouvre une vue filtrée qui affiche uniquement les éléments leurres.
it: 3. VaultBox apre una vista filtrata che mostra solo gli elementi esca.
ja: 3. VaultBoxが開き、おとりの項目だけが表示されます。
ko: 3. VaultBox가 위장 항목만 표시하는 화면을 엽니다.
pt_br: 3. O VaultBox abre uma visualização filtrada que mostra apenas os itens de disfarce.

source: 5 minutes
de: 5 Minuten
es_mx: 5 minutos
it: 5 minuti
ja: 5分
ko: 5분
pt_br: 5 minutos

source: 5 Minutes
de: 5 Minuten
es_mx: 5 minutos
it: 5 minuti
ja: 5分
ko: 5분
pt_br: 5 minutos

source: 7 Days
de: 7 Tage
es_mx: 7 días
fr: 7 jours
it: 7 giorni
ja: 7日間
ko: 7일
pt_br: 7 dias

source: 24 Hours
de: 24 Stunden
es_mx: 24 horas
fr: 24 heures
it: 24 ore
ja: 24時間
ko: 24시간
pt_br: 24 Horas

source: 30 Minutes
de: 30 Minuten
es_mx: 30 minutos
it: 30 minuti
ja: 30分
ko: 30분
pt_br: 30 minutos

source: 30 seconds
de: 30 Sekunden
es_mx: 30 segundos
fr: 30 secondes
it: 30 secondi
ja: 30秒
ko: 30초
pt_br: 30 segundos

source: A disguise opens as a small utility. iOS keeps the Home Screen label “VaultBox”; only a user-created Shortcut can use a different label.
de: Ein Disguise öffnet sich als kleines Dienstprogramm. iOS behält das Etikett des Startbildschirms "VaultBox"; nur ein von dem Benutzer erstellter Schnellzugriff kann ein anderes Etikett verwenden.
es_mx: El disfraz se abre como una pequeña utilidad. iOS conserva el nombre «VaultBox» en la pantalla de inicio; solo un Atajo creado por el usuario puede mostrar otro nombre.
fr: Un déguisement s'ouvre sous forme d'un petit utilitaire. iOS conserve l'étiquette de l'écran d'accueil "VaultBox" ; seuls les raccourcis créés par l'utilisateur peuvent utiliser une étiquette différente.
it: Il travestimento si apre come una piccola utility. iOS mantiene il nome «VaultBox» nella schermata Home; solo un Comando Rapido creato dall’utente può mostrare un nome diverso.
ja: 偽装は小さなユーティリティとして開きます。iOSはホーム画面のラベル「VaultBox」を維持します。ユーザー作成のショートカットのみが異なるラベルを使用できます。
ko: 가면은 작은 유틸리티로 열립니다. iOS는 홈 화면 레이블을 "VaultBox"로 유지합니다. 사용자 생성된 바로가기만 다른 레이블을 사용할 수 있습니다.
pt_br: Um disfarce abre como um pequeno utilitário. iOS mantém a etiqueta da Tela de Início "VaultBox"; apenas um Atalho criado pelo usuário pode usar uma etiqueta diferente.

source: A document in your vault expires today. Tap to review.
de: Ein Dokument im Tresor läuft heute ab. Tippen Sie, um es zu prüfen.
es_mx: Un documento en tu bóveda expira hoy. Toca para revisar.
fr: Un document de votre coffre expire aujourd’hui. Touchez pour le vérifier.
it: Un documento nella cassaforte scade oggi. Tocca per controllarlo.
ja: 保管庫内の書類が今日期限切れになります。タップして確認してください。
ko: 보관함의 문서가 오늘 만료됩니다. 탭하여 확인하세요.
pt_br: Um documento em seu cofre expira hoje. Toque para revisar.

source: A document in your vault expires tomorrow. Tap to review.
de: Ein Dokument im Tresor läuft morgen ab. Tippen Sie, um es zu prüfen.
es_mx: Un documento en tu bóveda expira mañana. Toca para revisarlo.
fr: Un document de votre coffre expire demain. Touchez pour le vérifier.
it: Un documento nella cassaforte scade domani. Tocca per controllarlo.
ja: 保管庫内の書類が明日期限切れになります。タップして確認してください。
ko: 보관함의 문서가 내일 만료됩니다. 탭하여 확인하세요.
pt_br: Um documento em seu cofre expira amanhã. Toque para revisar.

source: A notification before your trial ends, so nothing is a surprise.
de: Sie erhalten vor Ablauf des Probeabos eine Mitteilung – ganz ohne Überraschungen.
es_mx: Recibirás una notificación antes de que termine la prueba para evitar sorpresas.
fr: Vous recevrez une notification avant la fin de l’essai, sans mauvaise surprise.
it: Riceverai una notifica prima della fine della prova, senza sorprese.
ja: 無料トライアル終了前に通知するので、突然請求されることはありません。
ko: 무료 체험이 끝나기 전에 알려 드려 결제일을 놓치지 않게 해드려요.
pt_br: Você receberá uma notificação antes do fim do teste, sem surpresas.

source: A partner or ex
de: Partner oder Ex-Partner
es_mx: Mi pareja o expareja
fr: Un·e partenaire ou ex
it: Il mio partner o un ex
ja: パートナーや元恋人
ko: 연인 또는 전 연인
pt_br: Parceiro(a) ou ex

source: A second PIN opens a harmless-looking vault, so being asked to unlock costs you nothing.
de: Eine zweite PIN öffnet einen harmlos wirkenden Täusch-Tresor. So bleiben Ihre echten Daten verborgen, selbst wenn Sie zum Entsperren aufgefordert werden.
es_mx: Un segundo PIN abre una bóveda señuelo que parece inofensiva, para que tus datos reales sigan ocultos aunque te pidan desbloquear la app.
fr: Un second code PIN ouvre un coffre leurre anodin. Vos vraies données restent ainsi masquées, même si l’on vous demande de déverrouiller l’app.
it: Un secondo PIN apre una cassaforte esca dall’aspetto innocuo, così i tuoi dati reali restano nascosti anche se ti chiedono di sbloccare l’app.
ja: 2つ目のPINで無害に見えるおとり保管庫を開けます。ロック解除を求められても、本物のデータは見せずに済みます。
ko: 두 번째 PIN으로 평범해 보이는 위장 보관함을 열 수 있어요. 잠금을 풀어 달라는 요구를 받아도 실제 데이터는 숨겨집니다.
pt_br: Um segundo PIN abre um cofre de disfarce com aparência inofensiva. Assim, seus dados reais continuam ocultos mesmo se pedirem para desbloquear o app.

source: A silent photo of anyone who guesses your PIN wrong, with the time it happened.
de: Nimmt unbemerkt ein Foto von jeder Person auf, die eine falsche PIN eingibt – einschließlich Uhrzeit.
es_mx: Toma discretamente una foto de quien ingrese mal tu PIN, junto con la hora del intento.
fr: Prend discrètement en photo toute personne qui saisit un mauvais code PIN, avec l’heure de la tentative.
it: Scatta in silenzio una foto di chi inserisce un PIN errato, insieme all’ora del tentativo.
ja: PINを間違えた人を、日時とともに気付かれずに撮影します。
ko: PIN을 잘못 입력한 사람을 시각 정보와 함께 몰래 촬영합니다.
pt_br: Tira discretamente uma foto de quem errar seu PIN, junto com o horário da tentativa.

source: About
de: Über VaultBox
es_mx: Acerca de
fr: À propos
it: Informazioni
ja: アプリについて
ko: 앱 정보
pt_br: Sobre

source: Active Browsers
de: Aktive Browser
es_mx: Navegadores activos
fr: Navigateurs actifs
it: Browser attivi
ja: アクティブなブラウザ
ko: 활성 브라우저
pt_br: Navegadores ativos

source: Active Shares
de: Aktive Freigaben
es_mx: Enlaces compartidos activos
fr: Partages actifs
it: Condivisioni attive
ja: 有効な共有
ko: 활성 공유
pt_br: Compartilhamentos ativos

source: Add
de: Hinzufügen
es_mx: Agregar
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar

source: Add a symbol
de: Ein Symbol hinzufügen
es_mx: Agregar un símbolo
fr: Ajouter un symbole
it: Aggiungi un simbolo
ja: 記号を追加する
ko: 종목 추가
pt_br: Adicionar um símbolo

source: Add a ticker to your offline watchlist.
de: Fügen Sie einen Ticker Ihrer Offline-Watchlist hinzu.
es_mx: Agregue un ticker a su lista de seguimiento sin conexión.
fr: Ajoutez un ticker à votre liste de surveillance hors ligne.
it: Aggiungi un ticker alla tua lista di monitoraggio offline.
ja: オフラインのウォッチリストにティッカーを追加します。
ko: 오프라인 시청 목록에 틱커를 추가하세요.
pt_br: Adicione um ticker à sua lista de observação offline.

source: Add files
de: Dateien hinzufügen
es_mx: Agregar archivos
fr: Ajouter des fichiers
it: Aggiungi file
ja: ファイルを追加
ko: 파일 추가
pt_br: Adicionar arquivos

source: AES-256 encryption
de: AES-256-Verschlüsselung
es_mx: Cifrado AES-256
fr: Chiffrement AES-256
it: Crittografia AES-256
ja: AES-256暗号化
ko: AES-256 암호화
pt_br: Criptografia AES-256

source: Albums
de: Alben
es_mx: Álbumes
it: Album
ja: アルバム
ko: 앨범
pt_br: Álbuns

source: All
de: Alle
es_mx: Todo
fr: Tout
it: Tutto
ja: すべて
ko: 모두
pt_br: Todos

source: All data is encrypted before uploading to your private iCloud storage. Apple cannot read your files.
de: Alle Daten werden verschlüsselt, bevor sie auf Ihren privaten iCloud-Speicher hochgeladen werden. Apple kann Ihre Dateien nicht lesen.
es_mx: Todos los datos se cifran antes de subirlos a tu espacio privado de iCloud. Apple no puede leer tus archivos.
fr: Toutes les données sont chiffrées avant leur envoi vers votre espace iCloud privé. Apple ne peut pas lire vos fichiers.
it: Tutti i dati sono crittografati prima di essere caricati nel tuo archivio privato iCloud. Apple non può leggere i tuoi file.
ja: データはすべて暗号化されてから個人のiCloudストレージにアップロードされます。Appleがファイルの内容を読み取ることはできません。
ko: 모든 데이터는 개인 iCloud 저장 공간에 업로드되기 전에 암호화됩니다. Apple은 파일 내용을 읽을 수 없습니다.
pt_br: Todos os dados são criptografados antes de serem carregados para o seu armazenamento privado iCloud. A Apple não pode ler seus arquivos.

source: All Items
de: Alle Elemente
es_mx: Todos los elementos
fr: Tous les éléments
it: Tutti gli elementi
ja: すべての項目
ko: 모든 항목
pt_br: Todos os itens

source: Allow recipient to save
de: Speichern durch Empfänger erlauben
es_mx: Permitir que el destinatario guarde
fr: Autoriser le destinataire à enregistrer
it: Consenti al destinatario di salvare
ja: 受信者による保存を許可
ko: 받는 사람의 저장 허용
pt_br: Permitir que o destinatário salve

source: Alternate app icons are not available in this build.
de: Alternativen App-Icons sind in dieser Build nicht verfügbar.
es_mx: Las iconos alternativos de la aplicación no están disponibles en esta versión.
fr: Les icônes alternatives des applications ne sont pas disponibles dans cette version.
it: Le icone alternative delle app non sono disponibili in questa versione.
ja: このビルドでは、代替アプリアイコンを使用できません。
ko: 대체 앱 아이콘은 이 빌드에서 사용할 수 없습니다.
pt_br: Os ícones alternativos do aplicativo não estão disponíveis nesta versão.

source: An unexpected error occurred.
de: Ein unerwarteter Fehler ist aufgetreten.
es_mx: Se produjo un error inesperado.
fr: Une erreur inattendue s'est produite.
it: Si è verificato un errore imprevisto.
ja: 予期せぬエラーが発生しました。
ko: 예상치 못한 오류가 발생했습니다.
pt_br: Ocorreu um erro inesperado.

source: Animals
de: Tiere
es_mx: Animales
fr: Animaux
it: Animali
ja: 動物
ko: 동물
pt_br: Animais

source: Anyone holding your phone is one swipe from everything.
de: Wer Ihr Handy in der Hand hält, ist nur einen Wisch von allem entfernt.
es_mx: Quien tenga tu teléfono está a un solo deslizamiento de verlo todo.
fr: Quiconque tient votre téléphone n’est qu’à un geste de tout voir.
it: Chiunque abbia in mano il tuo telefono è a un solo gesto dal vedere tutto.
ja: スマホを手にした人は、ひとスワイプですべてを見られます。
ko: 휴대폰을 손에 든 사람은 한 번만 넘기면 모든 것을 볼 수 있습니다.
pt_br: Quem estiver com seu celular está a um deslize de ver tudo.

source: Anyone scrolling your Home Screen sees a small utility app. Opening it shows a working one — your vault is behind a private gesture.
de: Wer über Ihren Home-Bildschirm wischt, sieht eine kleine Hilfs-App. Beim Öffnen erscheint eine funktionierende App – Ihr Tresor liegt hinter einer geheimen Geste.
es_mx: Quien recorra tu pantalla de inicio verá una pequeña app de utilidades. Al abrirla, funciona de verdad: tu bóveda está detrás de un gesto privado.
fr: Quiconque parcourt votre écran d’accueil voit un petit utilitaire. En l’ouvrant, il fonctionne vraiment — votre coffre est caché derrière un geste secret.
it: Chi scorre la tua schermata Home vede una piccola app di utilità. Aprendola ne trova una funzionante: la cassaforte è dietro un gesto privato.
ja: ホーム画面をスクロールした人には、小さなユーティリティアプリに見えます。開いても本物として動作し、保管庫は秘密のジェスチャーの先にあります。
ko: 홈 화면을 넘겨보는 사람에게는 작은 유틸리티 앱으로 보입니다. 열어도 실제로 작동하며, 보관함은 비밀 제스처 뒤에 있습니다.
pt_br: Quem passar pela sua Tela de Início vê um pequeno app utilitário. Ao abrir, ele funciona de verdade — seu cofre fica atrás de um gesto secreto.

source: App Icon
de: App-Symbol
es_mx: Icono de la aplicación
fr: Icône de l'application
it: Icona dell'app
ja: アプリアイコン
ko: 앱 아이콘
pt_br: Ícone do aplicativo

source: App settings not found. Please reinstall VaultBox.
de: App-Einstellungen nicht gefunden. Bitte installieren Sie VaultBox neu.
es_mx: No se encontró la configuración de la app. Reinstala VaultBox.
fr: Réglages de l’app introuvables. Réinstallez VaultBox.
it: Impostazioni dell’app non trovate. Reinstalla VaultBox.
ja: アプリ設定が見つかりません。VaultBoxを再インストールしてください。
ko: 앱 설정을 찾을 수 없습니다. VaultBox를 다시 설치하십시오.
pt_br: Os ajustes do app não foram encontrados. Reinstale o VaultBox.

source: App Store review
de: App Store-Rezension
es_mx: Reseña de App Store
fr: Avis sur l’App Store
it: Recensione sull’App Store
ja: App Storeのレビュー
ko: App Store 리뷰
pt_br: Avaliação na App Store

source: Appearance
de: Darstellung
es_mx: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면 모드
pt_br: Aparência

source: Arming break-in detection
de: Einbruchserkennung wird aktiviert
es_mx: Activando la detección de intrusos
fr: Activation de la détection d’intrusion
it: Attivazione del rilevamento intrusioni
ja: 侵入検知を有効化中
ko: 침입 감지 활성화 중
pt_br: Ativando a detecção de invasões

source: Attempt Details
de: Details zum Zugriffsversuch
es_mx: Detalles del intento
fr: Détails de la tentative
it: Dettagli del tentativo
ja: 試行詳細
ko: 시도 세부 정보
pt_br: Detalhes da tentativa
